[
  {
    "name": "Aksel Møllers Have",
    "lat": "55.684773516461846",
    "lon": "12.532401680946352",
    "description": "<p>Legepladsen ligger afskærmet i det grønne parkareal Aksel Møllers Have og er renoveret i 2011. &nbsp;</p>\n\n    <p>\n      Legepladsen er udfordrende for både små og større børn. Der er to store klatrenet, et ”skaterredskab”, et legeskib med\n      mulighed for sand-, klatre- og hulelege, en rutsjebane og en trampolin.\n    </p>\n\n    <p>\n      Både legepladsen og det øvrige parkareal fremstår grønt med større træer og hækplantninger og er velegnet som picnicområde.\n    </p>",
    "agegroup": "Små/store",
    "area": "1000",
    "enclosed": " Ja",
    "benches": "1",
    "picknictables": " Ja",
    "shade": ", Ja",
    "toilet": "0",
    "staffed": "0",
    "accessibility": 2,
    "status": "Open"
  },
  {
    "name": "Borgmester Godskesens Plads",
    "lat": "55.675618291862705",
    "lon": "12.506185770034792",
    "description": "<p>Denne legeplads er en del af det åbne parkareal Borgmester Godskesens Plads og er renoveret i 2010.&nbsp;</p>\n\n    <p>\n      På et samlet legeareal findes et stort klatrenet, et kugleredskab til ”jorden er giftig-” og balanceleg, store og små\n      gynger, et drejekar, en sandkasse, et sandlegeredskab, to legehuse, en legelabyrint, tre små trampoliner og en stor\n      skivekarrusel.\n    </p>\n\n    <p>\n      Både legepladsen og det øvrige parkareal fremstår grønt med større træer og hækplantninger og er velegnet som picnicområde.\n    </p>",
    "agegroup": "Små/store",
    "area": "700",
    "enclosed": " Nej",
    "benches": "1",
    "picknictables": " Nej",
    "shade": ", Ja",
    "toilet": "0",
    "staffed": "0",
    "accessibility": 2,
    "status": "Open"
  },
  {
    "name": "Danas Plads",
    "lat": "55.67865590446512",
    "lon": "12.553733289241793",
    "description": "<p>Legepladsen er integreret med en bunker og ligger rart i et grønt areal i byrummet Danas Plads.</p>\n\n    <p>\n      Den er senest renoveret i sommeren 2017 og er opdelt i 4 arealer; et område med sand og balanceleg, en ”urskovssti” op over\n      bunkeren, et område med trampoliner, klatrestativ og et gyngestativ, samt et område med to motionsredskaber til voksne.\n    </p>\n\n    <p>På legepladsen er der en del beplantning og bænke, hvor forældrene kan sidde og holde øje, mens børnene leger.</p>",
    "agegroup": "Små/store/voksne",
    "area": "750",
    "enclosed": " Ja",
    "benches": "1",
    "picknictables": " Nej",
    "shade": ", Ja",
    "toilet": "0",
    "staffed": "0",
    "accessibility": 2,
    "status": "Open"
  },
  {
    "name": "Egernvej",
    "lat": "55.691256",
    "lon": "12.523089",
    "description": "<p>Legepladsen er en naturlegeplads der ligger som en del af parkarealet på Egernvej.</p>\n\n    <p>\n      Den etableret i 2008 og har en gynge, en sandkasse, en rutsjebane og redskaber til ”jorden er giftig-” og balanceleg.\n      Derudover er der en mindre boldbane hvor både store og små kan være aktive.\n    </p>\n\n    <p>\n      Både legepladsen og det øvrige parkareal fremstår grønt med større træer og hækplantninger og er velegnet som\n      picnicområde.&nbsp;\n    </p>",
    "agegroup": "Små",
    "area": "600",
    "enclosed": " Nej",
    "benches": "1",
    "picknictables": " Nej",
    "shade": ", Ja",
    "toilet": "0",
    "staffed": "0",
    "accessibility": 2,
    "status": "Open"
  },
  {
    "name": "Femte Juni Plads",
    "lat": "55.689524",
    "lon": "12.512730",
    "description": "<p>\n      Legepladsen ligger nord for Femte Juni Plads op mod S-togsbanen. Legepladsen er totalrenoveret i efteråret 2018, og har fået\n      nyt tema ”Toglegepladsen”.\n    </p>\n\n    <p>\n      Legepladsen er lettere opdelt således at den vestlige del henvender til de mindste børn, mens den østlige del henvender sig\n      til de store børn. Togtemaet går igen for både små og store børn.\n    </p>\n\n    <p>\n      For de mindre børn er der nu mulighed for at lege rollelege omkring stationen og perronen. Her kan der klatres på skinnerne\n      eller man kan sætte sig til rette i toget – eller måske prøve at styre toget. Der er også mulighed for at balancere rundt på\n      de mange opstablede kufferter eller på balancebanen med trædestubbe. Langs S-togsbanen er der opstillet en flot opholdsvæg\n      med vinduer der giver kig til det ”rigtige S-tog”. Derudover er der en sandkasse med en gravko, spejlvæg og sand-si. Den\n      sjove cykelkarrusel er naturligvis bevaret.\n    </p>\n\n    <p>\n      For de store børn er der et højt multiredskab der giver flere muligheder for at klatre, balancere, holde øje med S-toget og\n      tage sig en rutsjetur. Eller man kan slå sig ned på gummibakken med S-togsnettet og blot se på legen. Endelig er\n      gyngestativet bevaret.\n    </p>\n\n    <p>\n      Æbletræerne bidrager til naturlig shade på legepladsen, og det er tilladt at smage på æblerne i sæsonen. Det samme gælder\n      de skovjordbær, der er plantet i to af træbedene.\n    </p>\n\n    <p>\n      Legepladsen er velegnet til picnic og der er drikkevand i fontænen lige udenfor legepladsen i sommerhalvåret.      &nbsp;\n    </p>",
    "agegroup": "Små/store",
    "area": "725",
    "enclosed": " Ja",
    "benches": "1",
    "picknictables": " Ja",
    "shade": ", Ja",
    "toilet": "0",
    "drikkefontæne": "1",
    "staffed": "0",
    "accessibility": 2,
    "status": "Open"
  },
  {
    "name": "Frederiksberg Have",
    "lat": "55.676412",
    "lon": "12.529671",
    "description": "<p>Legepladsen i Frederiksberg Have er anlagt af og administreres af Slots- og Kulturstyrelsen.</p>\n\n    <p>\n      Her er hængekøjegynger, sandområde, vandleg, balancelandskab og fabelfigurer af træ man kan klatre på.      Pavillonen og bænkene kan bruges til ophold og picnic.&nbsp;\n    </p>\n\n    <p>\n      <strong>Åbningstider</strong> &nbsp;&nbsp;      Haven har åbent hele året fra klokken&nbsp;6 og lukker mellem 17 og 23 afhængigt af årstiden. Ændres med skift til\n      sommertid/vintertid.&nbsp;Du kan læse mere om havens åbningstider på Slots- og Kulturstyrelsens&nbsp;hjemmeside, som du\n      finder et link til længere nede på siden.&nbsp;\n    </p>",
    "agegroup": "Små/store",
    "area": "2000",
    "enclosed": "0",
    "benches": "1",
    "picknictables": "0",
    "shade": "Ja,",
    "toilet": "Ja,",
    "staffed": "0",
    "accessibility": 2,
    "status": "Open"
  },
  {
    "name": "Grøndalen",
    "lat": "55.685334",
    "lon": "12.505323",
    "description": "<p>\n      Grøndalen er en naturlegeplads,&nbsp;der ligger som en del af parkarealet i Grøndalen. Hele parkarealet, herunder lege- og\n      motionsarealer, blev etableret i 2004.\n    </p>\n\n    <p>\n      På selve legepladsen er der en dækgynge, en fugleredegynge, en klatrevæg, et legehus, en sandkasse, en ”jorden er giftig”\n      legesti og balanceredskaber. Der er også et større parkourredskab. I 2015 er der desuden kommet et større klatreredskab til\n      de større børn.\n    </p>\n\n    <p>\n      På legepladsen er der en cirkel af sten, der er velegnet som picnicområde for legepladsen, og der er også et picknictables.\n    </p>\n\n    <p>Ved siden af legepladsen er der nu også en fin skaterskål.</p>",
    "agegroup": "Små/store",
    "area": "1120",
    "enclosed": "0",
    "benches": "1",
    "picknictables": "1",
    "shade": "1",
    "toilet": "0",
    "staffed": "0",
    "accessibility": 2,
    "status": "Open"
  },
  {
    "name": "Hattensens Allé",
    "lat": "55.678039",
    "lon": "12.505361",
    "description": "<p>Legepladsen er en del af det lille grønne areal Hattesens Allé&nbsp;og ligger i et byrum mellem 2 lave etageejendomme.</p>\n\n    <p>\n      Legepladsen er totalrenoveret i 2015 under temaet ”byen&nbsp;i byen\" og henvender sig især til de mindste børn. På\n      legepladsen er der en købmand, en brandstation med brandmandstrappe og to rutsjebaner, en togstation, en karrusel, en gynge,\n      en sandkasse og nogle legetavler. Togskinnerne hjælper fantasien i gang og det samme gør pletterne til ”jorden er giftig\n      leg”.\n    </p>\n\n    <p>\n      Legepladsen har enkelte træer, hvoraf de 2 er nyplantede i forbindelse med renoveringen, og det øvrige parkareal fremstår\n      grønt med mulighed for ophold på bænke.\n    </p>",
    "agegroup": "Små",
    "area": "200",
    "enclosed": "1",
    "benches": "1",
    "picknictables": "0",
    "shade": "1",
    "toilet": "0",
    "staffed": "0",
    "accessibility": 1,
    "status": "Open"
  },
  {
    "name": "Hostrups Have",
    "lat": "55.684503",
    "lon": "12.539741",
    "description": "<p>Denne legeplads indgår som en grøn del af haverummet Hostrups Have.&nbsp;</p>\n\n    <p>\n      Legepladsen har fået en gennemgribende renovering i 2016, hvor store dele af den gamle legeplads er blevet fornyet med nye\n      legeelementer. Den store sandkasse har fået nye kanter af in-situ støbt beton, som er velegnede til at sidde på. Inde i\n      sandkassen er der udover det gamle sandlegeredskab og de 3 legehuse, nu nye elementer der inspirerer børnene til rolleleg.\n      Der er en ny bil og et minislot med en rutsjebane, samt en solsikkegynge. Redskaber der i høj grad appellerer til de mindste\n      børn. Til de større børn er der fortsat en trampolin og et nyt gyngestativ.\n    </p>\n\n    <p>\n      Derudover er der længst mod nord i anlægget – og i direkte forbindelse med den eksisterende legeplads, et nyt legeområde der\n      henvender sig til større børn fra omkring 6-10 år. Det er et større klatretårn i to niveauer, der er bundet sammen med et\n      rutsjetårn i et dobbelt balanceforløb. Der er også forskellige balanceredskaber i beplantningen, samt en miniscene til\n      ophold og leg.\n    </p>\n\n    <p>\n      I hjørnet af legepladsen er der en motionsø der henvender sig til de unge og voksne der evt. ledsager deres børn. Den består\n      af et crosssystem, der giver mulighed for stor træningsvariation. Her kan man scanne en kode og få adgang til\n      videoinstruktioner om træningsøvelser.\n    </p>\n\n    <p>Endelig er der en multibane med gummibelægning til håndbold, fodbold og basket.&nbsp;</p>\n\n    <p>Legepladsen og haven er velegnet som picnicområde. Der er en drikkevandspost på legepladsen.</p>",
    "agegroup": "Små/store/unge/voksne",
    "area": "1000",
    "enclosed": "1",
    "benches": "1",
    "picknictables": "1",
    "shade": "1",
    "toilet": "0",
    "staffed": "0",
    "accessibility": 1,
    "status": "Open"
  },
  {
    "name": "Julius Thomsens Plads",
    "lat": "55.680532",
    "lon": "12.553111",
    "description": "<p>Denne legeplads ligger som en del af parkarealet på Julius Thomsens Plads lige over for Forum.</p>\n\n    <p>\n      Legepladsen er totalrenoveret i 2017 og fremstår med en samlet gummibelægning med små bakker til \"jorden er giftig\" leg og\n      som indramning af sandarealet. Der findes også et legehus, flere balanceredskaber, en fugleredegynge, karruseller og et\n      klatreredskab med rutsjebane.\n    </p>",
    "agegroup": "Små/store",
    "area": "350",
    "enclosed": "1",
    "benches": "1",
    "picknictables": "0",
    "shade": "0",
    "toilet": "0",
    "staffed": "0",
    "accessibility": 1,
    "status": "Open"
  },
  {
    "name": "Kejserinde Dagmars Plads",
    "lat": "55.681292",
    "lon": "12.535440",
    "description": "<p>\n      Legepladsen skal totalrenoveres og udvides i 2019. Renoveringen går i gang den 3. juni og forventes at vare indtil udgangen\n      af juli måned. I mellemtiden kan vi henvise til den nye legeplads på Langelands Plads.\n    </p>",
    "agegroup": "",
    "accessibility": null,
    "status": "Closed"
  },
  {
    "name": "Langelands Plads",
    "lat": "55.685180",
    "lon": "12.529285",
    "description": "<p>Legepladsen ligger som en del af Langelands Plads oven på parkeringskælderen.</p>\n\n    <p>\n      Legepladsen er anlagt sammen med pladsen i 2019 og fremstår med gummibelægninger omkring legeredskaberne. Legepladsen har\n      Frederiksbergs højeste legetårn, med en snoet rørrutsjebane, karrusel, klatrestativ og gynger til de større børn. Til de\n      mindste er der en sandkasse med en lille rutsjebane og en sommerfuglevippe.\n    </p>\n\n    <p>Derudover er der en multiboldbane, til basket, fodbold, mm. Der kommer også en motionsstation overfor boldbanen.</p>\n\n    <p>Soppebassinet er åbent i skolernes sommerferie.</p>",
    "agegroup": "Små/store",
    "area": "350",
    "enclosed": "0",
    "benches": "1",
    "picknictables": "1",
    "shade": "0",
    "toilet": "1",
    "staffed": "0",
    "drikkefontæne": "1",
    "accessibility": 1,
    "status": "Open"
  },
  {
    "name": "Lindevangsparken",
    "lat": "55.681383",
    "lon": "12.511947",
    "description": "<p>Denne legeplads er en del af parkarealet Lindevangsparken og størstedelen blev renoveret i 2009.&nbsp;</p>\n\n    <p>\n      I 2013 er der kommet en ny elektronisk vandlegeplads til, og den er den første af sin slags i Danmark. Børnene kan aktivere\n      de elektroniske satellitter og sende vand rundt i systemet, hvor der er vandmøller, sæler og sjove trampoliner. Om sommeren\n      er der enkle spil i satellitterne til aktivering af vandet, og om vinteren, når vandet er lukket af, er der mere udfordrede\n      spil. Den ligger på den eksisterende legeplads i Lindevangsparken mellem soppebassinet og den bemandede legeplads.\n      Vandlegepladsen er åben fra april til og med til oktober.\n    </p>\n\n    <p>\n      Resten af legepladsen er opdelt i 3 områder, et boldareal, et åbent areal omkring et soppebassin og et areal med forskellige\n      legefunktioner placeret i ”lommer” i en labyrint af lave hække og træer. I lommerne er der mange legemuligheder for både små\n      og store børn. Blandt andet et elektronisk klatreredskab, 2 klatrekuber, et skaterredskab, forskellige karruseller, flere\n      spil, et sandlegeredskab, en rutsjebane, et spinnehjul, en koldbøttestang og en gynge.&nbsp;\n    </p>\n\n    <p>Soppebassinet i Lindevangsparken er åbent i skolernes sommerferie.</p>\n\n    <p>\n      Lindevangsparken gennemgår i de kommende år en udvikling, der skal øge trygheden for brugerne og udvide de rekreative\n      muligheder, samt forbedre bylivet generelt i og omkring parken. Parken er en af kommunens største og ældste parker.\n      Lindevangsparken, som ligger i det bevaringsværdige Lindevangskvarter, er områdets grønne åndehul.\n    </p>",
    "agegroup": "Små/store",
    "area": "3200",
    "enclosed": "1",
    "benches": "1",
    "picknictables": "0",
    "shade": "1",
    "toilet": "1",
    "staffed": "1",
    "accessibility": 2,
    "status": "Open"
  },
  {
    "name": "Nyelandsvej",
    "lat": "55.683355",
    "lon": "12.528672",
    "description": "<p>Legepladsen er er omkranset af grønne hække og er en del af det grønne bunkersareal i gaderummet på Nyelandsvej.</p>\n\n    <p>\n      Legepladsen er renoveret i 2017 og er domineret af et cirka 15 meter langt grønt gummifirben, der dels ligger i et græsareal\n      og dels i et sandareal. Firbenet fungerer som et ”bakkelandskab” for de små. Derudover findes der på legepladsen en\n      solsikkegynge, en legelabyrint, et vippedyr og et spil.      &nbsp;\n    </p>",
    "agegroup": "Små",
    "area": "130",
    "enclosed": "1",
    "benches": "1",
    "picknictables": "0",
    "shade": "1",
    "toilet": "0",
    "staffed": "0",
    "accessibility": 2,
    "status": "Open"
  },
  {
    "name": "Nyvej",
    "lat": "55.675394",
    "lon": "12.539780",
    "description": "<p>\n      Denne legeplads, der er omkranset af grønne hække og store træer, er en del af et åbent grønt byrum på Nyvej. Terrænet er\n      delvist bakket, hvor legepladsen er bygget op over de tidligere bunkere.\n    </p>\n\n    <p>\n      Legepladsen der senest er renoveret i 2015 består af små grønne ”gummiøer” i et sandareal hægtet sammen af to broer.\n      Derudover er der en rutsjebane, en gynge, et legehus, og gummikugler der kan bruges som træde- eller balancesten. Der er\n      flere bænke hvor forældre kan opholde sig mens børnene leger.\n    </p>",
    "agegroup": "Små/store",
    "area": "225",
    "enclosed": "1",
    "benches": "1",
    "picknictables": "0",
    "shade": "1",
    "toilet": "0",
    "staffed": "0",
    "accessibility": 1,
    "status": "Open"
  },
  {
    "name": "Rosenhaven",
    "lat": "55.676795",
    "lon": "12.534116",
    "description": "<p>Legepladsen er en del af et åbent grønt haverum og er renoveret i 2005.&nbsp;</p>\n\n    <p>\n      Legepladsen består af et legeskib og et surfer-bræt på et bølget blåt ”gummihav”, en sandkasse med et sandbord, og nogle\n      spil.&nbsp;Der er også et enkelt motionsredskab.\n    </p>\n\n    <p>\n      arealet er omkranset af grønne hække og det øvrige parkareal fremstår grønt og er velegnet som picnicområde for\n      legepladsen.&nbsp;\n    </p>",
    "agegroup": "Små",
    "area": "190",
    "enclosed": "0",
    "benches": "1",
    "picknictables": "0",
    "shade": "1",
    "toilet": "0",
    "staffed": "0",
    "accessibility": 1,
    "status": "Open"
  },
  {
    "name": "Søfrontsparken",
    "lat": "55.675610",
    "lon": "12.555348",
    "description": "<p>\n      Legepladsen ligger som en del af et åbent græsklædt område i parkanlægget Søfrontsparken der grænser op mod Sankt Jørgens\n      Sø. Legepladsen er senest renoveret i 2015.&nbsp;\n    </p>\n\n    <p>På legepladsen er der en klatrevæg, en rutsjebane og en dobbeltgynge.</p>\n\n    <p>arealet fremstår grønt med store træer og er velegnet som picnicområde.</p>",
    "agegroup": "Små/store",
    "area": "210",
    "enclosed": "0",
    "benches": "0",
    "picknictables": "0",
    "shade": "1",
    "toilet": "0",
    "staffed": "0",
    "accessibility": 3,
    "status": "Open"
  },
  {
    "name": "Steenwinkelsvej",
    "lat": "55.683765",
    "lon": "12.548619",
    "description": "<p>\n      Legepladsen ligger på et bunkersanlæg i gaderummet og er omgivet af græsklædte bakker og spredte træer. Hele legepladsen er\n      omkranset af et lavt hegn.\n    </p>\n\n    <p>\n      Legepladsen er renoveret i 2015, og der er et klatrenet for de lidt større børn, samt trampolin, vippe og et klatreredskab\n      med rutsjebane for de lidt mindre børn.\n    </p>\n\n    <p>\n      arealet fremstår grønt med store træer og er velegnet som picnicområde. Der er flere bænke og et picknictables på\n      legepladsen.\n    </p>",
    "agegroup": "Små",
    "area": "530",
    "enclosed": "1",
    "benches": "1",
    "picknictables": "1",
    "shade": " Ja",
    "toilet": "0",
    "staffed": "0",
    "accessibility": 3,
    "status": "Open"
  }
]